{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "1A5BE8654AC024C64B97258CF432CC74"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "467AC6C248D7AF9E4725F49DED8C94B1"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "F819DE064296D05F1874C5AA67F6E22A"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": "50"
			},
			"Key": "9DA0DE344D644E013B9F30973391C00B"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": "50"
			},
			"Key": "11180D7E48D983476D8732A9FDE447A4"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "DBC8B70040203C29652820B04658F060"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Blueprints"
			},
			"Translation":
			{
				"Text": "Blueprints"
			},
			"Key": "C70C635349100BB2D0103097A996E42E"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Camino 2"
			},
			"Translation":
			{
				"Text": "Camino 2"
			},
			"Key": "26A781E54E116201FFED498D7E8E13D0"
		},
		{
			"Source":
			{
				"Text": "Castellano"
			},
			"Translation":
			{
				"Text": "Castellano"
			},
			"Key": "584627DB46FFD8EEBAA6E1BF882E9CFF"
		},
		{
			"Source":
			{
				"Text": "Català"
			},
			"Translation":
			{
				"Text": "Català"
			},
			"Key": "680A96F34149748923FDA09977A5A753"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "4418119A432AEBEEA65508BE45862924"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "140C9D2943A97CD2C75AA3BA1108EBD3"
		},
		{
			"Source":
			{
				"Text": "FX"
			},
			"Translation":
			{
				"Text": "FX"
			},
			"Key": "53BB52FD4BDC2F2425BB5BB5304F506E"
		},
		{
			"Source":
			{
				"Text": "Feet"
			},
			"Translation":
			{
				"Text": "Feet"
			},
			"Key": "8A8ED1F0492288826963BBB88738E77D"
		},
		{
			"Source":
			{
				"Text": "Follow spline"
			},
			"Translation":
			{
				"Text": "Follow spline"
			},
			"Key": "C061F4F9472158A74688FD955BC77C97"
		},
		{
			"Source":
			{
				"Text": "Français"
			},
			"Translation":
			{
				"Text": "Français"
			},
			"Key": "1ABF40974E8B1B3F6F48D8BAFD9F635C"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Hands"
			},
			"Translation":
			{
				"Text": "Hands"
			},
			"Key": "33C04C574E63D2D23A71849BB5841DF4"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "BC5B8CE94049C84CF312C587A51EB9E6"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "4340925C44ADC10095A5C587BAE3D84E"
		},
		{
			"Source":
			{
				"Text": "Left clic to use your ability"
			},
			"Translation":
			{
				"Text": "Left clic to use your ability"
			},
			"Key": "A7C811F94A8831F6AE6DD09EFDB80BBC"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "58B5816D4ADE3D39DEC65CA8988A7CD9"
		},
		{
			"Source":
			{
				"Text": "Mid"
			},
			"Translation":
			{
				"Text": "Mid"
			},
			"Key": "393C06064B07D2881D5326AA2F58CFFA"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "C8CC8D5E4615CC1F05FE66911C170D9B"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "C937AE104E1D3B2B823DC0B2CE9C9D0A"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "1BC1D8C048978A671022A1963F761CBB"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "AEE66BC04BF8CFBA06B2F0829CADE004"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Parkour Habilidad"
			},
			"Translation":
			{
				"Text": "Parkour Habilidad"
			},
			"Key": "9AE24BE940B85D99C1512F860CF67C73"
		},
		{
			"Source":
			{
				"Text": "Parkour Habilidad"
			},
			"Translation":
			{
				"Text": "Parkour Habilidad"
			},
			"Key": "936E9ECF4AA240DE2556C9BF384F98C4"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "PingPong"
			},
			"Translation":
			{
				"Text": "PingPong"
			},
			"Key": "916690734B6B04F6E142758012386B0F"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Portal"
			},
			"Translation":
			{
				"Text": "Portal"
			},
			"Key": "4F5E7D7E4F7EB7D614C1BAB556DA28E6"
		},
		{
			"Source":
			{
				"Text": "Pre-Alpha\r\nENTI 2026"
			},
			"Translation":
			{
				"Text": "Pre-Alpha\r\nENTI 2026"
			},
			"Key": "F866003349AEEC343D3880A33D77B711"
		},
		{
			"Source":
			{
				"Text": "Press E to transform"
			},
			"Translation":
			{
				"Text": "Press E to transform"
			},
			"Key": "D4413B29486BF34B3DD53D9827ADFB6D"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "BF11D9AC438B9A1221F23BA67A7452B0"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "43E7270749F6F6E0471FD2A805E6C088"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "4C93E36748A06FA9A972F89C8418B1E5"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Shadows"
			},
			"Key": "83073A774EF98F7CC98B799EEB8DA553"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Spacebar to ascend and left control to descend "
			},
			"Translation":
			{
				"Text": "Spacebar to ascend and left control to descend "
			},
			"Key": "96E7F9AF495A28C1DBCA878532E668B1"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "8E4C61FB40C74A603084819F6E7D4AAC"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "SurfaceSwimming"
			},
			"Translation":
			{
				"Text": "SurfaceSwimming"
			},
			"Key": "D96C140E484176767EF4B78659F5B676"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": "Third Person Template"
			},
			"Key": "DD27B4054097AA56AEDD70A9C7C9A052"
		},
		{
			"Source":
			{
				"Text": "Treading"
			},
			"Translation":
			{
				"Text": "Treading"
			},
			"Key": "6E3C2C054F09929DBAEDF4A4C034EE45"
		},
		{
			"Source":
			{
				"Text": "UnderwaterIdle"
			},
			"Translation":
			{
				"Text": "UnderwaterIdle"
			},
			"Key": "D40967D54DEB56435D15DF8EAE64369E"
		},
		{
			"Source":
			{
				"Text": "UnderwaterSwimming"
			},
			"Translation":
			{
				"Text": "UnderwaterSwimming"
			},
			"Key": "5BD807064BFC3213EC42F1ACF35333F5"
		},
		{
			"Source":
			{
				"Text": "Use WASD to move and mouse to rotate the camera"
			},
			"Translation":
			{
				"Text": "Use WASD to move and mouse to rotate the camera"
			},
			"Key": "254D522B4E5D78A7FDD6BB88BA3D753F"
		},
		{
			"Source":
			{
				"Text": "Video/Graphics"
			},
			"Translation":
			{
				"Text": "Video/Graphics"
			},
			"Key": "CC9B8C0F4AA357139A8BA292F177EF5A"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Window mode"
			},
			"Translation":
			{
				"Text": "Window mode"
			},
			"Key": "15D821164CF86C3BB95AAF82E59659DD"
		},
		{
			"Source":
			{
				"Text": "Zona Común"
			},
			"Translation":
			{
				"Text": "Zona Común"
			},
			"Key": "FE5854A14AE186A4A556399F5168B0E4"
		},
		{
			"Source":
			{
				"Text": "Zona Común"
			},
			"Translation":
			{
				"Text": "Zona Común"
			},
			"Key": "12381F074CE143C66B3A598AE4AAF6CF"
		},
		{
			"Source":
			{
				"Text": "italiano"
			},
			"Translation":
			{
				"Text": "italiano"
			},
			"Key": "13BA43FB40B457C11BF3D3BD33D6B8D5"
		}
	]
}